/* NSPanel () : <title:> (oid:5) */
"" = "";

/* NSButton (Cancel) : <title:Cancel> (oid:31) */
"Cancel" = "キャンセル";

/* NSBox (Details) : <title:Details> (oid:141) */
"Details" = "詳細";

/* NSButton (Download files missing on the local host) : <title:Download files missing on the local host> (oid:164) */
"Download files missing on the local host" = "ローカルホストにないファイルをダウンロードする";

/* NSTextField (Local File:) : <title:Local File:> (oid:144) */
"Local File:" = "ローカルファイル：";

/* NSTextField (Remote File:) : <title:Remote File:> (oid:143) */
"Remote File:" = "リモートファイル：";

/* NSButton (Synchronize) : <title:Synchronize> (oid:30) */
"Synchronize" = "同期";

/* NSButton (Upload files missing on the remote host) : <title:Upload files missing on the remote host> (oid:165) */
"Upload files missing on the remote host" = "リモートホストにないファイルをアップロードする";

